[
  {
    "date": "08.11.2019 / 16:26",
    "title": "Чиновники Минимущества Калмыкии «попилили» 5 млн рублей с чиновниками из БТИ",
    "link": "https://pasmi.ru/archive/247781/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/10/25b2916b5c49db617f52fa5ea48efee756.jpg",
    "content": "<p>В Калмыкии возбуждено уголовное дело против чиновников регионального Минимущества, а также сотрудников местного БТИ. Следствие полагает, что они сговорились ради хищения средств из бюджета региона.</p>"
  },
  {
    "date": "08.11.2019 / 15:52",
    "title": "Пострадавший от банды «цапков» бизнесмен на Кубани отсудил компенсацию за волокиту при расследовании",
    "link": "https://pasmi.ru/archive/247773/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/c06e6c616b5ecee31a017e6907fdd455-1024x547.jpg",
    "content": "<p>В Краснодарском крае суд признал право местного предпринимателя на компенсацию за волокиту при расследовании уголовного дела. Бизнесмен <strong>Николай Гордик</strong> более десяти лет добивается, чтобы членов банды «цапков» привлекли к ответственности за рейдерский захват его бизнеса.</p>"
  },
  {
    "date": "08.11.2019 / 14:47",
    "title": "Обвиненный в клевете на Алишера Усманова журналист «Росбалта» находится в Латвии",
    "link": "https://pasmi.ru/archive/247766/",
    "image": "https://pasmi.ru/wp-content/uploads/2014/03/bcb37846672ad44e33e8cdb02c8453302.jpg",
    "content": "<p>Россия готовится обратиться в Интерпол с просьбой о розыске и задержании находящегося в Латвии журналиста «Росбалта» <strong>Александра Шварева</strong>, обвиняемого в клевете на миллиардера Алишера Усманова и вымогательстве <strong>$50 тыс.</strong> у связанного с олигархом казахстанского бизнесмена <strong>Кенеса Ракишева</strong>.  </p>"
  },
  {
    "date": "08.11.2019 / 14:44",
    "title": "Глава фонда капремонта в Самарской области на пару с братом получил 22 взятки",
    "link": "https://pasmi.ru/archive/247752/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/2a20204cfefe575ad0ce1991a8c134e0.jpg",
    "content": "<p>В Самарской области на скамью подсудимых отправили врио гендиректора регионального Фонда капитального ремонта и его брата. Родственники практиковали взимание платы с местных строительных фирм, которым приходилось работать на подрядах у фонда.</p>"
  },
  {
    "date": "08.11.2019 / 14:14",
    "title": "Чайка намерен заставить прокуроров отчитываться об интернет-активности",
    "link": "https://pasmi.ru/archive/247761/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/01/6bb61e3b7bce0931da574d19d1d82c8812.jpg",
    "content": "<p>Сотрудники прокуратуры обязаны сообщать своему начальству, какие аккаунты ведут в соцсетях и на интернет-форумах. Об этом говорится в проекте приказа генпрокурора <strong>Юрия Чайки</strong>, размещенном на <a href=\"https://regulation.gov.ru/\">сайте</a> проектов ведомственных актов.</p>"
  },
  {
    "date": "08.11.2019 / 13:41",
    "title": "Чиновникам Югры запретили поддерживать критику власти в соцсетях",
    "link": "https://pasmi.ru/archive/247745/",
    "image": "https://pasmi.ru/wp-content/uploads/2012/12/da17875a52b504addb551497a2c2fea3.jpg",
    "content": "<p>Губернатор ХМАО <strong>Наталья Комарова</strong> запретила тамошним госслужащим подписываться на группы и сообщества в соцсетях, содержащие негативные материалы о власти, а также «лайкать» и размещать подобную информацию.</p>"
  },
  {
    "date": "08.11.2019 / 13:25",
    "title": "Иностранец в Приморье за щедрую взятку получил 9 лет колонии",
    "link": "https://pasmi.ru/archive/247736/",
    "image": "https://pasmi.ru/wp-content/uploads/2018/12/3c2629f750a7421d6193765cbdb5d970.jpg",
    "content": "<p>В Приморском крае осудили гражданина КНР, который подкупил инспектора стройнадзора. Иностранец предложил чиновнику 5 млн рублей за ввод в эксплуатацию построенной им гостиницы.</p>"
  },
  {
    "date": "08.11.2019 / 12:53",
    "title": "Черкалин: по служебной необходимости более 50 млн долларов хранились дома у родителей",
    "link": "https://pasmi.ru/archive/247741/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/11/5d7b9adcbe1c629ec722529dd12e51291-1024x576.jpg",
    "content": "<p>Полковник ФСБ <strong>Кирилл Черкалин</strong> хранил в квартире родителей более <strong>50 млн долларов</strong>, объясняя это «служебной необходимостью», рассказала сегодня во время судебного заседания <strong>его мать</strong>.</p>"
  },
  {
    "date": "08.11.2019 / 12:21",
    "title": "Отцу полковника МВД Захарченко смягчили приговор",
    "link": "https://pasmi.ru/archive/247737/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/03/587da36508afac2c836abde2b1f9ddba-1024x633.jpg",
    "content": "<p>Приговоренному к четырем годам колонии за растрату <strong>Виктору Захарченко</strong> — отцу полицейского-миллиардера<strong> Дмитрия Захарченко</strong>, уменьшили срок заключения на<strong> три месяца</strong>. Наказание смягчили и его подельнику <strong>Владимиру Корьевкину</strong>.</p>"
  },
  {
    "date": "08.11.2019 / 12:01",
    "title": "Жена главы «Ростеха» будет внедрять алкозамки для борьбы с пьяными водителями",
    "link": "https://pasmi.ru/archive/247731/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/02/fa670490f74bec4923056cdf0a894c62-1024x684.png",
    "content": "<p>Проект по установке алкозамков на служебные автомобили крупных компаний запускает «Лаборатория умного вождения» совместно с компанией Alcolock. Основным владельцем «Лаборатории» является супруга главы корпорации «Ростех» <strong>Сергея Чемезова Екатерина Игнатова</strong>, у которой уже был провальный бизнес-проект.</p>"
  },
  {
    "date": "08.11.2019 / 10:43",
    "title": "Росгвардия в Новосибирске купит «уголок бережливости» и наглядные пособия за 200 тыс. рублей",
    "link": "https://pasmi.ru/archive/247729/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/01/e8dc5ec80193e17122af870cd3e6de2c.jpg",
    "content": "<p>Управление Росгвардии по Новосибирской области заказало изготовление и поставку информационной продукции на <strong>199,8 тыс. рублей</strong>.</p>"
  },
  {
    "date": "08.11.2019 / 10:10",
    "title": "Лишь 3% россиян наблюдали использование служебного положения полицейскими в личных целях",
    "link": "https://pasmi.ru/archive/247726/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/02/42f3671b39b7d66fdb746d03e5b664a8-1024x258.jpg",
    "content": "<p>Только <strong>3%</strong> опрошенных Всероссийским центром изучения общественного мнения (ВЦИОМ) отметили, что им пришлось наблюдать использование служебного положения в личных целях со стороны сотрудников полиции. <strong>83%</strong> сообщили, что не сталкивались с действиями полиции, нарушающими права человека. </p>"
  },
  {
    "date": "08.11.2019 / 09:43",
    "title": "Минюст не справляется с заданием по отмене советских правовых актов",
    "link": "https://pasmi.ru/archive/247722/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/3d9b0dcda2c8832826b728713b222cdd-1024x633.jpeg",
    "content": "<p>Министерство юстиции России не успевает к 15 ноября выполнить поручение премьер-министра РФ <strong>Дмитрия Медведева</strong> по отмене правовых актов советских времен в рамках проведения «регуляторной гильотины».</p>"
  },
  {
    "date": "08.11.2019 / 09:22",
    "title": "Бывший читинский таможенник осужден за взятки от гражданина КНР",
    "link": "https://pasmi.ru/archive/247720/",
    "image": "https://pasmi.ru/wp-content/uploads/2016/03/51d82fc97b8773f710aff877bd2224af-560x390.jpg",
    "content": "<p>Забайкальский районный суд приговорил задержанного в марте бывшего сотрудника Читинской таможни к <strong>шести годам заключения в колонии</strong> строгого режима и <strong>5,5 млн рублей </strong>штрафа за получение взятки и попытку дать ее.</p>"
  },
  {
    "date": "08.11.2019 / 09:07",
    "title": "Журналиста «Росбалта» обвинили в вымогательстве у связанного с Алишером Усмановым казахстанского бизнесмена",
    "link": "https://pasmi.ru/archive/247716/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/d77625f3a39b213c6f986767ca80ce6f.jpg",
    "content": "<p>Журналист информационного агентства «Росбалт» <strong>Александр Шварев</strong> объявлен в международный розыск по обвинению в вымогательстве <strong>$50 тыс. </strong>у казахстанского бизнесмена <strong>Кенеса Ракишева</strong>. Журналист связывает преследование с материалом о перестрелке на Родчельской в Москве в 2015 году, которая привела <a href=\"https://pasmi.ru/archive/244051/\">к уголовным делам ряда высокопоставленных следователей</a> и криминального авторитета <strong>Захария Калашова</strong> (<strong>Шакро Молодой</strong>), и якобы клеветой на олигарха <strong>Алишера Усманова</strong>.</p>"
  },
  {
    "date": "08.11.2019 / 07:43",
    "title": "Отец обвиненного во взяточничестве сотрудника ФСБ через суд требует с него деньги",
    "link": "https://pasmi.ru/archive/247712/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/31220fc06915f1bc3eb0640a09842819.jpg",
    "content": "<p>Пресненский суд Москвы вскорости займется иском советника недавно <a href=\"https://pasmi.ru/archive/244098/\">ушедшего в отставку главы ФСИН </a><strong><a href=\"https://pasmi.ru/archive/244098/\">Геннадия Корниенко</a></strong> <strong>Евгения Матвеева</strong> к сотруднику Управления «Т» ФСБ <strong>Дмитрию Матвееву</strong> о взыскании долга. Матвеев-младший является также обвиняемым во взяточничестве.</p>"
  },
  {
    "date": "08.11.2019 / 07:11",
    "title": "Причиной задержания экс-чиновника Минкультуры Мазо стала его испанская недвижимость",
    "link": "https://pasmi.ru/archive/247708/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/2475f62eaf86892b60a3ee3a430c7919.jpg",
    "content": "<p>Основанием для задержания в Австрии бывшего директора департамента управления имуществом и инвестиционной политики Минкульта России, фигуранта «дела реставраторов» <strong>Бориса Мазо</strong> стал запрос из Испании.</p>"
  },
  {
    "date": "07.11.2019 / 18:58",
    "title": "Чиновники из КЧР купили в Москве «Майбах» со скидкой в 99,5%",
    "link": "https://pasmi.ru/archive/247663/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/48ed5d2db39237d7ae5e829b17581629-1024x576.jpg",
    "content": "<p>Постоянное представительство Карачаево-Черкесии в Москве приобрело автомобиль Mercedes — Benz S 560 4Matic Maybach за 50 тысяч рублей. Закупку <a href=\"http://www.aobserver.ru/post/76/\">обнаружило</a> издание «Аналитический обозреватель», которое отмечает, что закупочная цена автомобиля ниже рыночной в 220 раз.</p>"
  },
  {
    "date": "07.11.2019 / 18:47",
    "title": "Адвоката и дознавателя полиции на Кубани осудили за попытку украсть 2 млн рублей",
    "link": "https://pasmi.ru/archive/247661/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/06/25b2916b5c49db617f52fa5ea48efee766.jpg",
    "content": "<p>В Краснодарском крае двух подельников — адвоката и бывшего дознавателя полиции — отправили в колонию за попытку мошенничества. Сообщники предложили местной жительнице подделать доказательства по ее уголовному делу, попросив за это 2 млн рублей.</p>"
  },
  {
    "date": "07.11.2019 / 17:49",
    "title": "Пойманный на взятке налоговик в Самаре при задержании симулировал эпилепсию",
    "link": "https://pasmi.ru/archive/247657/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/a4d37c288871c2bdef38ed59cf3ca941.jpg",
    "content": "<p>В Самаре задержали крупного налоговика, уличив его в получении взятки. Коррупционер растерялся и попытался симулировать приступ эпилепсии, но его раскусили медики.</p>"
  },
  {
    "date": "07.11.2019 / 16:53",
    "title": "Московские полицейские оказались причастны к 56 разбоям",
    "link": "https://pasmi.ru/archive/247641/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/1052671781e193205fa8e9e3769152f9-1024x768.jpg",
    "content": "<p>С начала 2019 года при участии сотрудников столичного управления МВД было совершено <strong>56 разбойных нападений</strong>.</p>"
  },
  {
    "date": "07.11.2019 / 16:52",
    "title": "Фигуранта «дела реставраторов» и участника хищений в Эрмитаже задержали в Австрии",
    "link": "https://pasmi.ru/archive/247650/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/2475f62eaf86892b60a3ee3a430c7919.jpg",
    "content": "<p>Правоохранители задержали в Австрии бывшего директора имущественного департамента министерства культуры России <strong>Бориса Мазо</strong>. Австрийские силовики уже уведомили о поимке чиновника своих российских коллег, сообщает «Интерфакс».</p>"
  },
  {
    "date": "07.11.2019 / 16:41",
    "title": "Для полковника ФСБ Черкалина нашли еще миллиард — речь идет о взятке при санации Балтийского банка",
    "link": "https://pasmi.ru/archive/247640/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/18fd52c95defeac83f6a43ed1314d6eb.jpg",
    "content": "<p>Следователи СКР проверяют новые сведения, которые раскрывают тайную сторону «рейдерского захвата» и санации Балтийского банка. К этим действиям могут быть причастны уже ставший знаменитым полковник ФСБ <strong>Кирилл Черкалин</strong> и его близкий знакомый из Агенства по страхованию вкладов<strong> Валерий Мирошников</strong> — свидетели сообщают, что страховщики и чекисты получили в процессе санации Балтийского банка не менее миллиарда рублей.</p>"
  },
  {
    "date": "07.11.2019 / 15:00",
    "title": "Выплаты правлению «Роснефти» почти не изменились при трехкратном падении чистой прибыли компании",
    "link": "https://pasmi.ru/archive/247622/",
    "image": "https://pasmi.ru/wp-content/uploads/2012/09/8884991280ac44b848c7d5e0f6af40dd.jpg",
    "content": "<p>Общая сумма выплат членам правления «Роснефти» в январе—сентябре 2019 года составила <strong>2,97 млрд</strong> против <strong>3,01 млрд рублей</strong> за аналогичный период 2018 года. В выплатах <strong>1,51 млрд рублей</strong> составили премии. При этом увеличился чистый долг компании и в разы уменьшилась прибыль.</p>"
  },
  {
    "date": "07.11.2019 / 14:28",
    "title": "Дело экс-замглавы Росгеологии Горринга ушло в суд",
    "link": "https://pasmi.ru/archive/247619/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/01/832d4c6635311ab1f9b4dd813501cbce.jpg",
    "content": "<p>Бывший первый замглавы Росгеологии <strong>Руслан Горринг</strong> предстанет перед судом по обвинению в мошенничестве на <strong>5 млн рублей</strong>.</p>"
  },
  {
    "date": "07.11.2019 / 14:13",
    "title": "ФСБ задержала бывшего мэра подмосковной Истры Вихарева",
    "link": "https://pasmi.ru/archive/247614/",
    "image": "https://pasmi.ru/wp-content/uploads/2018/12/58e916407d465aa7ca1fc152110d0546.jpg",
    "content": "<p>Бывший глава администрации подмосковной Истры<strong> Андрей Вихарев</strong> задержан силовиками.</p>"
  },
  {
    "date": "07.11.2019 / 13:21",
    "title": "Бывшему мэру Каспийска припомнили земельные махинации девятилетней давности",
    "link": "https://pasmi.ru/archive/247610/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/ca57076691bffb23beb243578f4ebf68.jpg",
    "content": "<p>Дагестанские следователи возбудили уголовное дело о превышении должностных полномочий в отношении бывшего мэра Каспийска <strong>Джамалудина Омарова</strong>, заподозренного в выделении <strong>девять лет назад</strong> земельного участка без проведения торгов.</p>"
  },
  {
    "date": "07.11.2019 / 12:43",
    "title": "ФСИН предлагает потратить 12 млрд рублей на шесть новых СИЗО",
    "link": "https://pasmi.ru/archive/247594/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/07/74268b0945429f2f92341bb560bc2b2e.jpg",
    "content": "<p>В ближайшие семь лет в регионах России появится шесть новых следственных изоляторов, сообщают «Известия» <a href=\"https://iz.ru/933782/elena-sidorenko/nevolnoe-stroitelstvo-na-novye-sizo-potratiat-12-mlrd-rublei\" rel=\"noreferrer noopener\" target=\"_blank\">«Известия»</a> со ссылкой на ФСИН. На их строительство планируют потратить 12 млрд рублей.</p>"
  },
  {
    "date": "07.11.2019 / 12:30",
    "title": "Главу Минстроя Ставрополья задержали на заседании правительства",
    "link": "https://pasmi.ru/archive/247595/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/3461cc47b56de7374b03ef2184d62675.jpg",
    "content": "<p>Силовики пришли в здание правительства Ставропольского края и увели с собой министра строительства <strong>Алексея Когарлыцкого</strong>. </p>"
  },
  {
    "date": "07.11.2019 / 12:24",
    "title": "СКР добивается ареста экс-полицейского за рассказ Путину о наркоторговле в Хакасии",
    "link": "https://pasmi.ru/archive/247596/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/58d41468b0ac348bfb0dbc6c8403d382-2-1024x765.jpg",
    "content": "<p>Следствие попросило отправить в СИЗО бывшего начальника отдела наркоконтроля хакасского МВД <strong>Юрия Зайцева</strong>, подозреваемого в получении взятки и разглашении гостайны. Причиной стало его видеообращение к президенту РФ <strong>Владимиру Путину </strong>с рассказом о покровительстве силовиков торговле наркотиками в республике и Красноярском крае.</p>"
  },
  {
    "date": "07.11.2019 / 11:30",
    "title": "По масштабному делу астраханских чиновников присудили первый условный срок",
    "link": "https://pasmi.ru/archive/247587/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/08/57f6fd9c0e6da61c1f802233d83277fc.jpg",
    "content": "<p>Бывшего первого заместителя министра ЖКХ Астраханской области осудили за превышение должностных полномочий. Чиновница стала фигуранткой крупного расследования против астраханских чиновников, в том числе двух министров ЖКХ, о махинациях с бюджетными средствами.</p>"
  },
  {
    "date": "07.11.2019 / 11:26",
    "title": "Вице-мэр оренбургского Новотроицка Липатов отправился в СИЗО",
    "link": "https://pasmi.ru/archive/247588/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/58d41468b0ac348bfb0dbc6c8403d382-1024x682.jpg",
    "content": "<p>Первый заместитель главы Новотроицка <strong>Артем Липатов</strong>, обвиняемый в получении взятки, заключен под стражу по решению местного суда.</p>"
  },
  {
    "date": "07.11.2019 / 11:09",
    "title": "В мэрии Якутска прошли обыски по делу экс-замглавы города",
    "link": "https://pasmi.ru/archive/247585/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/07/7e3004e534560f7f0bd7dc54d0e6ff29.jpg",
    "content": "<p>Следователи провели обыски в мэрии Якутска обыски по делу бывшего замглавы города <strong>Василия Гоголева</strong>, обвиняемого в получении взятки в размере <strong>114 млн рублей</strong>.</p>"
  },
  {
    "date": "07.11.2019 / 10:43",
    "title": "Силовики пришли с обысками в мэрию дагестанского Каспийска",
    "link": "https://pasmi.ru/archive/247582/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/6f7217832f19f83430b9768ab634e6d5.jpeg",
    "content": "<p>Силовики проводят обыски в здании администрации Каспийска, замглавы города <strong>Заур Римиханов</strong> находится на допросе.</p>"
  },
  {
    "date": "07.11.2019 / 10:32",
    "title": "Роскосмос: взносов в бюджет стало меньше из-за роста эффективности работы",
    "link": "https://pasmi.ru/archive/247579/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/06/73d8728e780112e89f070c75bce5b448.jpg",
    "content": "<p>Роскосмос за<strong> девять месяцев 2019 года</strong> внес в бюджет <strong>1,133 млрд рублей </strong>вместо плановых <strong>5,285 млрд</strong>, что составляет <strong>21,4%</strong> от прогноза поступлений в бюджет. В госкорпорации объяснили это повышением эффективности своей работы — снижением количества расторгнутых контрактов.</p>"
  },
  {
    "date": "07.11.2019 / 09:53",
    "title": "Дело обвиненного во взяточничестве алтайского судьи направляется в суд",
    "link": "https://pasmi.ru/archive/247572/",
    "image": "https://pasmi.ru/wp-content/uploads/2013/02/37f86eca649048dde681c9c33e99d681.jpg",
    "content": "<p>Железнодорожному суду Барнаула придется рассмотреть дело судьи Арбитражного суда Алтайского края<strong> Владислава Колесникова</strong>, обвиняемого в получении через своего коллегу <strong>Руслана Тэрри 800 тыс. рублей</strong> взятки.</p>"
  },
  {
    "date": "07.11.2019 / 09:05",
    "title": "Полиция задержала сразу 16 кредитных мошенников в четырех регионах России",
    "link": "https://pasmi.ru/archive/247570/",
    "image": "https://pasmi.ru/wp-content/uploads/2013/05/943fdc16ee3ce9141fba0be86a7aaf0a-560x373.jpg",
    "content": "<p>Полиция Алтайского края провела в <strong>четырех регионах страны</strong> спецоперацию по задержанию <strong>16 подозреваемых</strong> в серии крупных мошенничеств. Число потерпевших по делу превышает <strong>тысячу человек</strong>.</p>"
  },
  {
    "date": "07.11.2019 / 08:37",
    "title": "Верховный суд не стал отменять срок давности по налоговым преступлениям",
    "link": "https://pasmi.ru/archive/247566/",
    "image": "https://pasmi.ru/wp-content/uploads/2012/09/85e2344837a34e7b494150ceffb938f5.jpg",
    "content": "<p>Пленум Верховного суда исключил из рабочего проекта постановления о налоговых преступлениях формулировку, которая де-факто отменила бы срок давности по налоговым преступлениям.</p>"
  },
  {
    "date": "07.11.2019 / 07:41",
    "title": "Производитель «Архыза» получил реальный срок за махинации с займами Сбербанка",
    "link": "https://pasmi.ru/archive/247560/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/44b8110722743828fd10c71598f6095c.jpg",
    "content": "<p>Промышленный райсуд Ставрополя приговорил к <strong>четырем с половиной годам колонии</strong> общего режима бизнесмена <strong>Валерия Герюгова</strong>, признанного виновным в мошенническом хищении почти <strong>1,8 млрд рублей</strong>, полученных от Сбербанка в качестве кредитов. <strong>Двое его подельников</strong> получили условное наказание.</p>"
  },
  {
    "date": "07.11.2019 / 07:04",
    "title": "Осужденного экс-мэра Владивостока снова заподозрили в коррупции",
    "link": "https://pasmi.ru/archive/247553/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/04/61f2aad1a9fe6a8596fa31beae5bad3c.jpg",
    "content": "<p>Бывший мэр Владивостока <strong>Игорь Пушкарев</strong>, ранее приговоренный за коррупционные преступления к<strong> 15 годам колонии</strong>, стал подозреваемым в новом уголовном деле о злоупотреблении полномочиями.</p>"
  },
  {
    "date": "07.11.2019 / 06:49",
    "title": "Экс-замглаву питерского УФСИН ждут суды по делам о взятке и убийстве",
    "link": "https://pasmi.ru/archive/247550/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/06/0f29da10ad6cb034be0c064072d7fb5e.jpg",
    "content": "<p>Бывшему заместителю начальника Главного управления ФСИН России по Санкт-Петербургу и Ленинградской области <strong>Сергею Мойсеенко</strong> предъявлено окончательное обвинение в получении не менее <strong>388 млн рублей</strong> взятки при строительстве самого большого в Европе СИЗО «Кресты-2». В свою очередь Верховный суд отменил оправдательный приговор Мойсеенко по делу об убийстве его коллеги.</p>"
  },
  {
    "date": "06.11.2019 / 19:09",
    "title": "Бывший полпред ставропольского губернатора сядет за мошенничество",
    "link": "https://pasmi.ru/archive/247506/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/6eda354493ef0ffa323ce28be87a4e98-1024x576.jpg",
    "content": "<p>В Ставрополе вынесли приговор бывшему полномочному представителю губернатора Ставропольского края <strong>Андрею Уткину</strong>. Чиновника признали виновным в мошенничестве в составе преступной группы, тогда как сам он считает себя жертвой оговора со стороны подельников.</p>"
  },
  {
    "date": "06.11.2019 / 18:32",
    "title": "Кипр лишит «золотых паспортов» девять россиян",
    "link": "https://pasmi.ru/archive/247503/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/04/adfe755cb963b42ebf027883df1a5384-1024x628.jpg",
    "content": "<p>На Кипре правительство приняло решение лишить гражданства 26 человек, которые получили паспорта в обмен на инвестиции, но при этом допустил различные нарушения. В числе тех, кто лишится «золотых паспортов», девять россиян.</p>"
  },
  {
    "date": "06.11.2019 / 17:32",
    "title": "Компанию Татьяны Навки обвинили в незаконном захвате земли в Крыму",
    "link": "https://pasmi.ru/archive/247500/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/b87109fb4638be043830727bef2144f6-1024x692.jpg",
    "content": "<p>Супруга пресс-секретаря президента <strong>Татьяна Навка</strong> оказалась замешана в скандале, связанном с самовольным захватом земли в Крыму. Местные власти обвинили кооператив «Галит», совладельцем которого является Навка, в незаконном использовании земли на побережье Черного моря.</p>"
  },
  {
    "date": "06.11.2019 / 16:36",
    "title": "Новый директор ФСИН хочет создать единый перечень болезней, с которыми не берут в СИЗО",
    "link": "https://pasmi.ru/archive/247493/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/ac1b6887bb322e75a763c81b4781ece4.jpg",
    "content": "<p>Глава Федеральной службы исполнения наказаний <strong>Александр Калашников</strong> поручил подготовить для своего ведомства единый перечень заболеваний, препятствующих нахождению в СИЗО и колониях.</p>"
  },
  {
    "date": "06.11.2019 / 15:47",
    "title": "Полицейский в Москве при задержании наполовину съел взятку",
    "link": "https://pasmi.ru/archive/247485/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/dbd5b3760b5a9d4b46c14de33dff1b24.jpg",
    "content": "<p>В Москве задержан сотрудник транспортной полиции, которого заподозрили в мелком взяточничестве. Во время задержания полицейский попытался съесть улику, но смог только погрызть ее.</p>"
  },
  {
    "date": "06.11.2019 / 15:17",
    "title": "Бизнес-омбудсмен предложил запретить «административный прессинг» предприятий через КоАП",
    "link": "https://pasmi.ru/archive/247465/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/af230ceb28c7c0e7c8d8a07ecaad2d1d-1024x768.jpeg",
    "content": "<p>Уполномоченный по защите прав предпринимателей <strong>Борис Титов</strong> обратился в к рабочей группе по мониторингу и анализу правоприменительной практики в сфере предпринимательства с предложением о запрете на «безудержное» возбуждение административных дел в отношении бизнеса. Сейчас, считает Титов, чиновники злоупотребляют Кодексом об административных правонарушениях, так как законодательно были ограничены в проведении проверок на предприятиях.</p>"
  },
  {
    "date": "06.11.2019 / 14:43",
    "title": "Басманный суд арестовал топ-менеджера ОДК, которого уже арестовали власти США",
    "link": "https://pasmi.ru/archive/247471/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/65195796c6580fe3c06f72a6a5693173.jpg",
    "content": "<p>В Москве Басманный суд вынес решение о заочном аресте одного из директоров Объединенной двигателестроительной корпорации <strong>Александра Коршунова</strong>. Ранее топ-менеджер ОДК был задержан в Италии по ордеру об аресте, выданном властями США.</p>"
  },
  {
    "date": "06.11.2019 / 13:39",
    "title": "Медведев уволил замминистра экологии РФ, отвечавшего за мусорную реформу",
    "link": "https://pasmi.ru/archive/247462/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/e5bb39767b141066d355f6d3fb4fab1e-1024x633.jpeg",
    "content": "<p>Из министерства природных ресурсов и экологии ушел заместитель министра <strong>Владимир Логинов</strong>. Заявление об увольнении подписано премьер-министром <strong>Дмитрием Медведевым</strong>.</p>"
  },
  {
    "date": "06.11.2019 / 13:12",
    "title": "На Камчатке экс-начальника тыла УМВД выпустили из тюрьмы раньше срока",
    "link": "https://pasmi.ru/archive/247460/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/12/fe46bdf9e8f70e0ef985470550a54ff2.jpg",
    "content": "<p>Суд на Камчатке смягчил наказание для бывшего высокопоставленного полицейского <strong>Максима Рожкова</strong>, попавшего в колонию за пропажу почти 90 млн рублей. Правоохранителя выпустили из колонии, заменив его реальный срок условным.</p>"
  },
  {
    "date": "06.11.2019 / 12:22",
    "title": "15 лет колонии запросили для бывшего борца с коррупцией в Башкирии",
    "link": "https://pasmi.ru/archive/247452/",
    "image": "https://pasmi.ru/wp-content/uploads/2018/02/491e0faee963a0887f166a7854eb7a0a-1024x647.jpg",
    "content": "<p>Экс-начальника районного отделения по борьбе с коррупцией МВД в Башкирии обвинили в целой серии коррупционных преступлений. В ходе прений прокурор запросил для бывшего полицейского 15 лет колонии.</p>"
  },
  {
    "date": "06.11.2019 / 11:39",
    "title": "Слова депутата Рашкина о «спруте» сенаторов Воробьева и Арашукова вызвали скандал в Совфеде",
    "link": "https://pasmi.ru/archive/247451/",
    "image": "https://pasmi.ru/wp-content/uploads/2017/08/ecee596a242de13b779391cdaa2c528d-1-1024x683.jpg",
    "content": "<p>Руководство Совета Федерации хочет, чтобы комиссия Госдумы по этике дала оценку высказываниям депутата-коммуниста <strong>Валерия Рашкина</strong>, обвинившего вице-спикера Совфеда, председателя комиссии по контролю за доходами сенатора <strong>Юрия Воробьева</strong> в том, что он препятствовал проведению проверки в отношении экс-сенатора <strong>Рауфа Арашукова</strong>.</p>"
  },
  {
    "date": "06.11.2019 / 11:11",
    "title": "ФСБ задержала адвоката в Крыму, который обещал «порешать вопросы» в суде за доллары",
    "link": "https://pasmi.ru/archive/247448/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/58d41468b0ac348bfb0dbc6c8403d382-3-1024x645.jpg",
    "content": "<p>Против адвоката адвокатской палаты Крыма возбуждено уголовное дело о попытке мошенничества. Адвокат обещал за крупную взятку повлиять на решение суда Ялты и выбить мягкий приговор для подследственного.</p>"
  },
  {
    "date": "06.11.2019 / 10:25",
    "title": "Депутат Алтайского заксобрания получил 5 лет колонии за хищение коммунальных платежей",
    "link": "https://pasmi.ru/archive/247443/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/02/9b816e24fbac7e0fcec9dedf31c14ced.jpg",
    "content": "<p>Суд в Барнауле (Алтайский край) приговорил к <strong>пяти годам исправительной колонии</strong> общего режима депутата краевого Законодательного собрания <strong>Андрея Волкова</strong> по обвинению в растрате более<strong> 43 млн рублей</strong> из платежей жителей за коммунальные услуги.</p>"
  },
  {
    "date": "06.11.2019 / 09:32",
    "title": "МВД хочет заглушить мобильную связь в тюрьмах и колониях",
    "link": "https://pasmi.ru/archive/247441/",
    "image": "https://pasmi.ru/wp-content/uploads/2016/06/25b2916b5c49db617f52fa5ea48efee7-238-1024x681.jpg",
    "content": "<p>Коллегия МВД России поручила ФСИН, ФСБ и Роскомнадзору рассмотреть вопрос об установке «блокираторов» сигнала сотовой связи на территории исправительных учреждений. В полиции предложили глушить мобильную связь в колониях в рамках борьбы с дистанционным мошенничеством.</p>"
  },
  {
    "date": "06.11.2019 / 09:17",
    "title": "Генпрокуратура: Россия выполнила менее половины рекомендаций ГРЕКО",
    "link": "https://pasmi.ru/archive/247439/",
    "image": "https://pasmi.ru/wp-content/uploads/2012/08/61f6b8ce5a7ff354504fdab303ed6da0.jpg",
    "content": "<p>Из <strong>22 рекомендаций</strong>, высказанных России Группой государств по борьбе с коррупцией (ГРЕКО) в четвертом оценочном докладе от 22 марта 2018 года по предупреждению коррупции среди парламентариев, судей и прокуроров, полностью выполнены <strong>семь рекомендаций</strong>, частично —<strong> три</strong>, а <strong>12</strong> не выполнены. Об этом говорится в справке Гепрокуратуры.</p>"
  },
  {
    "date": "06.11.2019 / 08:40",
    "title": "Суд взялся за дело экс-следователя МВД, обвиненного в хищении вещдоков",
    "link": "https://pasmi.ru/archive/247435/",
    "image": "https://pasmi.ru/wp-content/uploads/2011/12/деньги.jpg",
    "content": "<p>Тверской райсуд Москвы приступил к рассмотрению уголовного дела бывшего следователя по особо важным делам следственного департамента МВД<strong> Антона Ходько</strong>. Полковник юстиции обвиняется в хищении <strong>52,8 млн рублей</strong>, изъятых во время следственных действий.</p>"
  },
  {
    "date": "06.11.2019 / 07:59",
    "title": "В деле полковника ФСБ Черкалина появились женщина и элитная недвижимость",
    "link": "https://pasmi.ru/archive/247432/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/6cbb34c0c7a97c520ffd1d202f7f569f-1024x682.jpg",
    "content": "<p>Среди подельников начальника банковского отдела управления «К» ФСБ РФ <strong>Кирилла Черкалина</strong> оказалась скрывшаяся за границей гендиректор ООО «Бор-реконструкция» <strong>Елена Глазкова</strong>. Преступная группа, по данным СКР, специализировалась на хищениях средств, полученных от реализации жилья в элитных столичных новостройках, и действовала с беспрецедентным размахом, похищая целые высотные дома.</p>"
  },
  {
    "date": "06.11.2019 / 07:12",
    "title": "Экс-замгубернатора Заполярья отпустили из колонии домой отбывать наказание",
    "link": "https://pasmi.ru/archive/247429/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/04/9005ff7c2b9d96473a0f0c7273d615a9.jpg",
    "content": "<p>Приговоренный к <strong>трем с половиной годам колонии</strong> общего режима за злоупотребления бывший замгубернатора Мурманской области <strong>Игорь Бабенко</strong> продолжит отбывать наказание под домашним арестом. Так решил Сегежский горсуд Республики Карелия.</p>"
  },
  {
    "date": "06.11.2019 / 06:46",
    "title": "Бывший сотрудник ФСБ признался в вымогательстве у экс-главы «Известий»",
    "link": "https://pasmi.ru/archive/247425/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/04/6d0f24fd5cc70f46cd8187c431577c7f.jpg",
    "content": "<p>Бывший следователь ФСБ <strong>Алексей Колбов </strong>признает вину в вымогательстве <strong>$1 млн</strong> в биткоинах у экс-главы ФГУП «Издательство «Известия» <strong>Эраста Галумова</strong>.  </p>"
  },
  {
    "date": "05.11.2019 / 18:56",
    "title": "Семья замглавы Минпромторга заработает еще 15 млн на перевозке чиновников",
    "link": "https://pasmi.ru/archive/247384/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/f75afed26c301c52ec036edcc7fc5814.jpg",
    "content": "<p>Компания «Сервис 007», которая принадлежит семье заместителя министра промышленности <strong>Дениса Мантурова</strong>, снова получила без конкурса крупный контракт на обслуживание чиновников Минпромторга. На этот раз «Сервис 007» заработает 15 млн рублей на отправке чиновников в командировки.</p>"
  },
  {
    "date": "05.11.2019 / 17:58",
    "title": "Гендиректору главного мусорного оператора России платят почти миллион рублей в месяц",
    "link": "https://pasmi.ru/archive/247377/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/23b15139fc640e55a0b960b31057cfee.jpg",
    "content": "<p>Глава государственной «мусорной» компании получат в виде зарплаты около 950 тысяч рублей в месяц. Об этом гендиректор «Российского экологического оператора» (РЭО) <strong>Денис Буцаев</strong> рассказал сам в интервью <a href=\"https://www.rbc.ru/\">РБК</a>.</p>"
  },
  {
    "date": "05.11.2019 / 17:48",
    "title": "В Петербурге задержан начальник поста Балтийской таможни — он помогал ввозить антиквариат (ВИДЕО)",
    "link": "https://pasmi.ru/archive/247370/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/3864a0c693a54063b60aa4a3d9da3c8a.jpg",
    "content": "<p>Против начальника Шкиперского таможенного поста Балтийской таможни возбудили уголовное дело во взятках за незаконный ввоз культурных ценностей. Вместе с ним также был задержан начальник отдела специальных таможенных процедур того же поста.</p>"
  },
  {
    "date": "05.11.2019 / 16:31",
    "title": "Полицейский раскрыл схему торговли наркотиками с участием высокопоставленных сотрудников МВД и ФСБ",
    "link": "https://pasmi.ru/archive/247365/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/58d41468b0ac348bfb0dbc6c8403d382-2-1024x765.jpg",
    "content": "<p>В Хакасии бывший сотрудник регионального управления по борьбе с наркотиками МВД <strong>Юрий Зайцев</strong> рассказал, что его коллеги через интернет-магазин торгую синтетическими наркотиками. Самого правдоруба обвинили в разглашении гостайны и получении взятки, но Зайцев называет свое дело сфабрикованным.</p>"
  },
  {
    "date": "05.11.2019 / 15:52",
    "title": "Генерал Дрыманов заявил, что сотрудники ФСБ во время обысков выпили его алкоголь",
    "link": "https://pasmi.ru/archive/247352/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/58d41468b0ac348bfb0dbc6c8403d382-1-1024x713.jpg",
    "content": "<p>В Мосгорсуде продолжается допрос бывшего главы ГСУ СКР по Москве <strong>Александра Дрыманова</strong>, которого обвиняют во взяточничестве. На суде генерал Дрыманов рассказал, что следователи ФСБ, которые обыскивали его дом, выпили спиртные напитки из его личных запасов, а также испортили ему забор провокационной надписью.</p>"
  },
  {
    "date": "05.11.2019 / 14:59",
    "title": "Генерал Дрыманов: передавал Никандрову коньяк, а не деньги",
    "link": "https://pasmi.ru/archive/247346/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/05/5ca2e1b7d51fe66455bbad9d5ee30522-1024x576.jpg",
    "content": "<p>Обвиняемый в получении взятки экс-руководитель столичного главка СКР <strong>Александр Дрыманов</strong> заявил в суде, что по просьбе своего заместителя <strong>Дениса Никандрова</strong> передавал ему в мешке бутылку коньяка, а не деньги.</p>"
  },
  {
    "date": "05.11.2019 / 14:57",
    "title": "Вице-мэра Новотроицка задержали за вымогательство",
    "link": "https://pasmi.ru/archive/247347/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/58d41468b0ac348bfb0dbc6c8403d382-1024x682.jpg",
    "content": "<p>В Оренбургской области силовики задержали первого заместителя главы города Новотроицка <strong>Артема Липатова</strong>. Чиновника подозревают в вымогательстве.</p>"
  },
  {
    "date": "05.11.2019 / 14:02",
    "title": "Счетная палата: деньги по программе капремонта тратят на аварийные дома, которые пойдут под снос",
    "link": "https://pasmi.ru/archive/247333/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/34a742de0fc577277f12380a37176b42.jpg",
    "content": "<p>Аудиторы Счетной палаты проанализировали исполнение федеральной программы капитального ремонта, в рамках которой со всех жителей страны собирают деньги в региональные фонды капремонта. Выводы оказались неутешительными.</p>"
  },
  {
    "date": "05.11.2019 / 13:12",
    "title": "Губернатор Кондратьев тайком приватизировал квартиру по соседству с главой АП Вайно",
    "link": "https://pasmi.ru/archive/247328/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/09/7146dff860bef767b34ff4fd5a71790a-1024x683.jpg",
    "content": "<p>В собственности у губернатора Краснодарского края <strong>Вениамина Кондратьева</strong> обнаружилась 4-комнатная квартира в центре Москвы. Жилье было служебным, квартиру Кондратьеву предоставили во время его работы в Кремле, но в свою собственность он ее оформил, когда уже не имел на нее право.</p>"
  },
  {
    "date": "05.11.2019 / 12:29",
    "title": "Известный дом моды дочери Кадырова заработал за год 1,5 тысячи рублей",
    "link": "https://pasmi.ru/archive/247323/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/03/d932649043370543d0369d44bf2b1a36-1024x740.jpeg",
    "content": "<p>Лишь полторы тысячи рублей годовой выручки указал в налоговой отчетности за 2018 год модный дом Firdaws, который принадлежит дочери главы Чечни <strong>Айшат Кадыровой</strong>. </p>"
  },
  {
    "date": "05.11.2019 / 12:11",
    "title": "Собянин тратит на московских депутатов больше, чем Медведев на министров",
    "link": "https://pasmi.ru/archive/247307/",
    "image": "https://pasmi.ru/wp-content/uploads/2017/07/d9f5e405a7f74ed652a8f0b31a87f636-1024x683.jpg",
    "content": "<p>Депутаты Московской городской думы в следующем году будут получать в среднем около 700 тысяч рублей, об этом со ссылкой на проект бюджета Москвы на 2020 год сообщают «<a href=\"https://openmedia.io/infometer/zarplaty-deputatov-mosgordumy-v-2020-godu-prevysyat-700-tys-rub-oni-uzhe-poluchayut-bolshe-federalnyx-ministrov/\">Открытые медиа</a>«. Однако таких выплат удостаиваются не все народные избранники, а лишь те, кто проявляет лояльность правительству Москвы и мэру <strong>Сергею Собянину</strong>.</p>"
  },
  {
    "date": "05.11.2019 / 12:05",
    "title": "ФСИН разрешили обучать тюремщиков из других стран",
    "link": "https://pasmi.ru/archive/247318/",
    "image": "https://pasmi.ru/wp-content/uploads/2012/11/330c737e13c4680405962990bdee80af.jpg",
    "content": "<p>Президент России <strong>Владимир Путин</strong> разрешил ФСИН России готовить сотрудников пенитенциарных учреждений для других государств, следует из указа, опубликованного на официальном интернет-портале правовой информации.</p>"
  },
  {
    "date": "05.11.2019 / 11:30",
    "title": "Высокопоставленного челябинского борца с коррупцией обвинили в кумовстве",
    "link": "https://pasmi.ru/archive/247313/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/b9749061098da02e3f056c993429bda4.jpg",
    "content": "<p>Полиции отказалась возбуждать уголовное дело о хищении взносов участников гаражного кооператива, которым руководит <strong>Сергей Меньшенин </strong>— отец замначальника управления экономической безопасности и противодействия коррупции ГУ МВД по Челябинской области <strong>Андрея Меньшенина</strong>. Силовика обвинили в препятствовании раскрытию преступления.</p>"
  },
  {
    "date": "05.11.2019 / 10:59",
    "title": "С фирмы сына челябинского экс-губернатора требуют 7,7 млн рублей неустойки",
    "link": "https://pasmi.ru/archive/247310/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/03/4c6053074854dbf93340e93533538257-1024x633.jpeg",
    "content": "<p>Арбитражный суд Челябинской области принял к производству иск от регионального оператора капремонта к ООО «Синай», учредителем которого является сын экс-губернатора<strong> Бориса Дубровского</strong>. Согласно базе данных суда, речь идет о взыскании неустойки в<strong> 7,7 млн рублей </strong>по одному из госконтрактов.  </p>"
  },
  {
    "date": "05.11.2019 / 10:23",
    "title": "После визита ФСБ самарский судья подал в отставку",
    "link": "https://pasmi.ru/archive/247304/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/c06e6c616b5ecee31a017e6907fdd455-1024x547.jpg",
    "content": "<p>В Самарской области подал в отставку судья Волжского районного суда Михаил Бурцев. В октябре сотрудники ФСБ задержали Бурцева при получении взятки.<a href=\"https://pasmi.ru/archive/244561/\">https://pasmi.ru/archive/244561/</a></p>"
  },
  {
    "date": "05.11.2019 / 09:42",
    "title": "Трое братьев в Омске пять лет занимались незаконным обналом",
    "link": "https://pasmi.ru/archive/247302/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/09/acc262ab7b77ebe46604864f4636e131-1024x575.jpg",
    "content": "<p>Суд в Омске рассмотрит уголовное дело в отношении <strong>трех братьев Кролевец</strong> — <strong>Василия</strong>, <strong>Ивана</strong> и <strong>Алексея</strong>, которые незаконно обналичивали средства граждан через номинальные фирмы, заработав на этом более <strong>60 млн рублей</strong>.</p>"
  },
  {
    "date": "05.11.2019 / 09:12",
    "title": "Около трети россиян поддерживают уголовное преследование ФБК",
    "link": "https://pasmi.ru/archive/247299/",
    "image": "https://pasmi.ru/wp-content/uploads/2012/10/9748b5f8bbc76c2574b1c94705490f151.jpg",
    "content": "<p>Обыски в Фонде борьбы с коррупцией (ФБК)<strong> Алексея Навального</strong> и уголовные дела против его сотрудников объясняются необходимостью защитить страну от зарубежного влияния и борьбой с отмыванием денег. С такой позицией согласны почти <strong>треть опрошенных</strong> «Левада-центром» соотечественников.</p>"
  },
  {
    "date": "05.11.2019 / 08:47",
    "title": "Прекращены полномочия судьи, вынесшего частное постановление в адрес Чайки",
    "link": "https://pasmi.ru/archive/247296/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/162ae4ce307c3cc461b79d7d4aaa9ce7.jpg",
    "content": "<p>Карьера судьи Красноперекопского райсуда Ярославля <strong>Андрея Курапина</strong>, формально находящегося в отставке, окончательно завершилась после отмены его скандального постановления в адрес генпрокурора <strong>Юрия Чайки</strong>.</p>"
  },
  {
    "date": "05.11.2019 / 07:45",
    "title": "Фигуранты дела о хищении 330 млн рублей у Роскосмоса не согласны с обвинением",
    "link": "https://pasmi.ru/archive/247292/",
    "image": "https://pasmi.ru/wp-content/uploads/2014/05/0e9974615f1aa86a22204dea84f6f3b3.jpg",
    "content": "<p>Химкинский городской суд приступил к рассмотрению дела бывшего гендиректора Научно-производственного объединения (НПО) имени Лавочкина <strong>Сергея Лемешевского</strong>, экс-руководителя дирекции правового обеспечения объединения <strong>Екатерины Аверьяновой</strong> и главы адвокатского бюро «Третьяков и партнеры» <strong>Игоря Третьякова</strong>. Все они обвиняются в мошенничестве на <strong>332,5 млн рублей</strong>. В суде обвиняемые не признали свою вину.</p>"
  },
  {
    "date": "05.11.2019 / 07:23",
    "title": "Прокуроры не нашли коррупцию у экс-вице-спикера Мосгордумы Метельского",
    "link": "https://pasmi.ru/archive/247289/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/07/f53d6d41d4ea910e11d4ea914d58b803.jpg",
    "content": "<p>В действиях бывшего вице-спикера Мосгордумы <strong>Андрея Метельского</strong> отсутствует нарушение антикоррупционного законодательства, сообщил депутату Госдумы <strong>Валерию Рашкину</strong> прокурор Москвы.</p>"
  },
  {
    "date": "05.11.2019 / 06:54",
    "title": "Генпрокуратура увеличила требования к полковнику ФСБ Черкалину на 40 млн рублей",
    "link": "https://pasmi.ru/archive/247287/",
    "image": "https://pasmi.ru/wp-content/uploads/2015/01/25b2916b5c49db617f52fa5ea48efee734.jpg",
    "content": "<p>Денежный размер требуемого к взысканию в доход государства имущества полковника ФСБ России<strong> Кирилла Черкалина</strong> увеличился на <strong>40 млн рублей</strong> за счет дорогих сумок, часов и украшений.</p>"
  },
  {
    "date": "04.11.2019 / 21:22",
    "title": "Десять генералов отправлены в отставку указом Путина",
    "link": "https://pasmi.ru/archive/247260/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/ab788932cee4ff449d2ec584da8af2b7-1024x658.jpg",
    "content": "<p>Президент РФ <strong>Владимир Путин </strong>подписал указ об увольнении четверых генералов МВД, шести — МЧС и одного — СКР. Указ главы государства <a href=\"http://publication.pravo.gov.ru/Document/View/0001201911040019\">опубликован</a> на официальном портале правовой информации.</p>"
  },
  {
    "date": "04.11.2019 / 13:05",
    "title": "ФСБ задержала с поличным на взятке замминистра культуры Удмуртии",
    "link": "https://pasmi.ru/archive/247246/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/109a0d7876f472b419d32afefad4a088-1024x640.jpg",
    "content": "<p>Суд отправил в СИЗО заместителя министра культуры Удмуртии, задержанного при получении крупной взятки. </p>"
  },
  {
    "date": "02.11.2019 / 21:58",
    "title": "Глава центра “Э” Ингушетии убит в Москве",
    "link": "https://pasmi.ru/archive/247171/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/154211326b13dba32f059317703da7ed-1024x678.jpg",
    "content": "<p>В столице застрелили руководителя центра по противодействию экстремизму по Ингушетии <strong>Ибрагима Эльджаркиева</strong>.</p>"
  },
  {
    "date": "02.11.2019 / 16:38",
    "title": "Гражданам России хотят дать право на компенсацию за долгий отказ в возбуждении уголовного дела",
    "link": "https://pasmi.ru/archive/247163/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/3d9b0dcda2c8832826b728713b222cdd-1024x633.jpeg",
    "content": "<p>Минюст России подготовил законопроект, дающий заявителям о преступлении право на компенсацию за волокиту в том случае, когда правоохранители слишком долго не возбуждали дело.</p>"
  },
  {
    "date": "02.11.2019 / 15:46",
    "title": "У главы Кубани нашли поместье с бассейном, фонтаном и церковью",
    "link": "https://pasmi.ru/archive/247154/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/93c6678fa43cfca4de1882f4706beac3.png",
    "content": "<p>Губернатор Краснодарского  края <strong>Вениамин Кондратьев</strong> выстроил загородную резиденцию в станице Динская на землях  сельхозназначения. </p>"
  },
  {
    "date": "01.11.2019 / 21:23",
    "title": "Экс-глава фонда “Ямал” арестован по обвинению в многомиллионных махинациях с недвижимостью",
    "link": "https://pasmi.ru/archive/247120/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/b07fd61a2353f8aceb472980aff37f44.png",
    "content": "<p>Новоуренгойский городской суд отправил на два месяца в СИЗО бывшего директора регионального инвестиционного фонда «Ямал»<strong> Сергея Доманского.</strong></p>"
  },
  {
    "date": "01.11.2019 / 20:45",
    "title": "Александру Шестуну предъявили новое обвинение",
    "link": "https://pasmi.ru/archive/247114/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/04/0a7a6bfae3e79ea1e9bce52048c391d6.jpg",
    "content": "<p>Следственный комитет заново предъявил обвинение экс-главе Серпуховского района <strong>Александру Шестуну</strong>.</p>"
  },
  {
    "date": "01.11.2019 / 19:26",
    "title": "Итоги дня: Черкалин решил поделиться со страной своими миллиардами, бизнес просит всепрощения при выходе из тени",
    "link": "https://pasmi.ru/archive/247105/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/07/19ae60390bafd9777a6b69ec9a241316-1024x624.jpg",
    "content": "<p class=\"sub-title\"><em>Новости о коррупции за 1 ноября</em></p>"
  },
  {
    "date": "01.11.2019 / 18:44",
    "title": "Банду полицейских бухгалтеров отправили под суд за хищение четверти миллиарда рублей",
    "link": "https://pasmi.ru/archive/247099/",
    "image": "https://pasmi.ru/wp-content/uploads/2018/12/43f47f83747c8302e6e1a53ff2bc8abb.jpg",
    "content": "<p>Под суд отправились сотрудники бухгалтерии УМВД по Краснодару, которых следствие обвинило в особо крупном хищении казенных денег. Четыре женщины-счетовода сообща присвоили более 250 млн рублей, уверены в СКР.</p>"
  },
  {
    "date": "01.11.2019 / 18:26",
    "title": "За взятку с поличным осудили экс-главу строительного департамента Нижнего Новгорода",
    "link": "https://pasmi.ru/archive/247095/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/073f4411a339af5bb877f71ee27b1d92.jpg",
    "content": "<p>В Нижнем Новгороде огласили приговор по уголовному делу бывшего руководителя городского департамента строительства <strong>Юрия Щеголева</strong>, задержанного с поличным при получении взятки в прошлом году.</p>"
  },
  {
    "date": "01.11.2019 / 17:53",
    "title": "Глава МВД углубляется в высокие технологии",
    "link": "https://pasmi.ru/archive/247081/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/09/577aa8b613ae7767e5b6d23c70b9b236.png",
    "content": "<p>В МВД появятся новые подразделения, которые будут специализироваться на борьбе с преступлениями в сфере IT-технологий. Подразделения сформируют по отраслевому принципу, не увеличивая штат.</p>"
  },
  {
    "date": "01.11.2019 / 16:50",
    "title": "Чиновника из окружения калужского губернатора Артамонова задержали с поличным и обвинили в мошенничестве",
    "link": "https://pasmi.ru/archive/247051/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/21860cb933ff387d96b8d3dcc8fa9978-1024x575.png",
    "content": "<p>В Калуге при получении взятки задержан замдиректора МУП «Калугаблагоустройство» <strong>Евгений Бровкин</strong>. СМИ <a href=\"https://openmedia.io/infometer/pri-poluchenii-vzyatki-zaderzhan-lider-kaluzhskix-titushek-oni-sryvali-akcii-oppozicii/\">сообщают</a>, что Бровкин является членом ближнего окружения мэра Калуги и губернатора Калужской области, которым оказывает силовую поддержку во время протестных мероприятий.</p>"
  },
  {
    "date": "01.11.2019 / 15:16",
    "title": "Бизнес-омбудсмен «в шоке» от первого приговора фигуранту «списка Титова»",
    "link": "https://pasmi.ru/archive/247047/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/10/4cad61afca4ac681bc6a333c91eca76f.jpg",
    "content": "<p>Бизнес-омбудсмена <strong>Бориса Титова </strong>прокомментировал приговор ростовскому предпринимателю <strong>Андрею Каковкину</strong>, который вернулся в Россию из-за рубежа в обмен на гарантию объективного расследования и справедливого суда, но получил три года колонии. По словам Титова, он пребывает «в шоке» от судебного решения. </p>"
  },
  {
    "date": "01.11.2019 / 14:38",
    "title": "«Миллиардер из ФСБ» Черкалин согласился добровольно отдать властям почти 6 млрд рублей",
    "link": "https://pasmi.ru/archive/247037/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/08/70ef8f8a06669823a2b00567ad07bba3-1-1024x768.jpg",
    "content": "<p>Полковник ФСБ <strong>Кирилл Черкалин</strong>, которого обвиняют в коррупции, согласился добровольно расстаться с частью имущества, которое у него хочет отсудить Генпрокуратура. При общей сумме иска прокуратуры на 6,3 млрд рублей чекист согласен расстаться с наличными и другим имуществом на сумму чуть менее 6 млрд рублей.</p>"
  },
  {
    "date": "01.11.2019 / 14:16",
    "title": "«Бентли» и более 40 объектов недвижимости хочет отсудить прокуратура у экс-директора санатория ФССП",
    "link": "https://pasmi.ru/archive/247019/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/11/74a4f9e0e7e59ef84ffe3fb965f178c3-1024x606.jpg",
    "content": "<p>Бывшего директора ведомственного санатория ФССП в Краснодарском крае пытаются лишить имущества, «нажитого непосильным трудом» — несколько элитных автомобилей и почти полусотни различных объектов недвижимости. Все это добро общей стоимостью 280 млн рублей функционер накопил, воруя деньги на работе, считают в надзорном ведомстве.</p>"
  },
  {
    "date": "01.11.2019 / 14:13",
    "title": "«Почта России» выделяет 30 млн рублей на пиар в соцсетях",
    "link": "https://pasmi.ru/archive/247033/",
    "image": "https://pasmi.ru/wp-content/uploads/2012/12/755f33fae1ca21be88bad412f7647be7.jpg",
    "content": "<p>За создание своего положительного имиджа в соцсетях и «нивелирование негатива» «Почта России» готова заплатить <strong>30 млн рублей</strong>.</p>"
  },
  {
    "date": "01.11.2019 / 13:36",
    "title": "Главного архитектора Севастополя отпустили домой из-под стражи",
    "link": "https://pasmi.ru/archive/247020/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/10/1e7de0f5ea8037817743b1e5b1cacd23.jpg",
    "content": "<p>Севастопольский городской суд освободил из-под стражи и отправил под домашний арест директора департамента архитектуры и градостроительства Севастополя<strong> Александра Моложавенко</strong>, рассмотрев апелляцию его защиты.</p>"
  },
  {
    "date": "01.11.2019 / 12:55",
    "title": "Генерал милиции, которого из МВД выгнал Медведев, попался при найме киллера",
    "link": "https://pasmi.ru/archive/247004/",
    "image": "https://pasmi.ru/wp-content/uploads/2018/11/11f2bf05f3d5cf629defc1aae9ceb726.jpg",
    "content": "<p>Генерал-майор милиции в отставке Александр Туривненко в Ставропольском крае задержан за приготовление к убийству. Бывший высокопоставленный силовик нанял киллера, чтобы убить свою невестку, сообщает СКР.</p>"
  },
  {
    "date": "01.11.2019 / 12:41",
    "title": "Глава псковских профсоюзов заподозрена в незаконном премировании своего мужа",
    "link": "https://pasmi.ru/archive/247007/",
    "image": "https://pasmi.ru/wp-content/uploads/2019/09/e3ce3d61e8ae0df6d150590b4e40753a.jpg",
    "content": "<p>Следствие возбудило уголовное дело в отношении председателя Псковского облсовпрофа <strong>Ульяны Михайловой</strong> по подозрению в злоупотреблении полномочиями с нанесением ущерба в<strong> 7 млн рублей</strong>.</p>"
  }
]